trizen
base-devel
firefox
zsh
manjaro-zsh-config
vim
git
dart
bazel
go
dotnet-sdk
stow
redshift
manjaro-pulse
pavucontrol
pulseaudio-bluetooth
blueman
certbot
npm
python-pipenv
aws-cli
cmake
code
hub
dep
yarn
python-pipenv
qbittorrent
