ms-python.python
ms-vscode.csharp
ms-vscode.Go
ms-vscode.powershell
vscodevim.vim
Dart-Code.dart-code
Dart-Code.flutter
pflannery.vscode-versionlens
christian-kohler.path-intellisense
jchannon.csharpextensions
ionide.ionide-fsharp
